
    <?php include 'header.php'; ?>

    <div class="top-page">
        <div class="wrapper">
            <ul class="breadcrumb">
                <li><a href="index.php">Насловна</a></li>
                <li><span class="separator"></span></li>
                <li class="breadcrumb_last">Најчешћа питања</li>
            </ul>
            <h2 class="header-title center">Најчешћа питања.</h2>
        </div>
        <div class="page-top-bgr"></div>
    </div>

    <a href="podnesi-prituzbu.php" class="floating-cta"><p>Поднеси <br>притужбу</p></a>

    <div class="page-content-outer wrapper">
        <div class="col-8 question-content">
            <p class="paragraph-content">Лорем ипсум долор сит амет, цонсецтетур адиписцинг елит, сед до еиусмод темпор инцидидунт ут лаборе ет долоре магна алиqуа. Егестас теллус рутрум теллус пеллентесqуе еу тинцидунт тортор алиqуам. Волутпат цоммодо сед егестас егестас фрингилла пхаселлус фауцибус сцелерисqуе елеифенд.<br><br> А цондиментум витае сапиен пеллентесqуе хабитант морби тристиqуе. Ин орнаре qуам виверра орци сагиттис еу. А пеллентесqуе сит амет порттитор. Малесуада бибендум арцу витае елементум. Теллус орци ац ауцтор аугуе маурис аугуе неqуе гравида. Ут пхаретра сит амет алиqуам ид. Ет ултрицес неqуе орнаре аенеан еуисмод елементум ниси qуис. Сит амет маурис цоммодо qуис импердиет масса. Турпис ин еу ми бибендум неqуе егестас цонгуе. Рисус сед вулпутате одио ут еним бландит.</p>
        </div>

        <div class="toggler col-10">
            <div class="toggle-item">
                <h5 class="clickable-heading">Ко се може жалити и како?<span></span></h5>
                <div class="toggle-item-content">
                    <p>Свако физичко и правно лице, домаће или страно које сматра да су му актом, радњом, чињењем или нечињењем субјекта контроле повређена права може да поднесе притужбу Омбудсману.</p>
                    <p>Пре подношења притужбе грађанин је дужан да покуша да заштити своја права у редовном правном поступку, јер Омбудсман неће поступати по притужби док претходно не буду исцрпљена сва правна средства, у одговарајућем правном поступку.</p>
                </div>
            </div>
            <div class="toggle-item">
                <h5 class="clickable-heading">На кога и на шта се можете жалити?<span></span></h5>
                <div class="toggle-item-content">
                    <p>Свако физичко и правно лице, домаће или страно које сматра да су му актом, радњом, чињењем или нечињењем субјекта контроле повређена права може да поднесе притужбу Омбудсману.</p>
                    <p>Пре подношења притужбе грађанин је дужан да покуша да заштити своја права у редовном правном поступку, јер Омбудсман неће поступати по притужби док претходно не буду исцрпљена сва правна средства, у одговарајућем правном поступку.</p>
                </div>
            </div>
            <div class="toggle-item">
                <h5 class="clickable-heading">Да ли се на притужбу плаћа такса?<span></span></h5>
                <div class="toggle-item-content">
                    <p>Свако физичко и правно лице, домаће или страно које сматра да су му актом, радњом, чињењем или нечињењем субјекта контроле повређена права може да поднесе притужбу Омбудсману.</p>
                    <p>Пре подношења притужбе грађанин је дужан да покуша да заштити своја права у редовном правном поступку, јер Омбудсман неће поступати по притужби док претходно не буду исцрпљена сва правна средства, у одговарајућем правном поступку.</p>
                </div>
            </div>
            <div class="toggle-item">
                <h5 class="clickable-heading">На ком се језику можете обратити Заштитнику грађана?<span></span></h5>
                <div class="toggle-item-content">
                    <p>Свако физичко и правно лице, домаће или страно које сматра да су му актом, радњом, чињењем или нечињењем субјекта контроле повређена права може да поднесе притужбу Омбудсману.</p>
                    <p>Пре подношења притужбе грађанин је дужан да покуша да заштити своја права у редовном правном поступку, јер Омбудсман неће поступати по притужби док претходно не буду исцрпљена сва правна средства, у одговарајућем правном поступку.</p>
                </div>
            </div>
            <div class="toggle-item"> 
                <h5 class="clickable-heading">Да ли се на притужбу плаћа такса?<span></span></h5>
                <div class="toggle-item-content">
                    <p>Свако физичко и правно лице, домаће или страно које сматра да су му актом, радњом, чињењем или нечињењем субјекта контроле повређена права може да поднесе притужбу Омбудсману.</p>
                    <p>Пре подношења притужбе грађанин је дужан да покуша да заштити своја права у редовном правном поступку, јер Омбудсман неће поступати по притужби док претходно не буду исцрпљена сва правна средства, у одговарајућем правном поступку.</p>
                </div>
            </div>
            <div class="toggle-item">
                <h5 class="clickable-heading">Када Заштитник узима у разматрање притужбу?<span></span></h5>
                <div class="toggle-item-content">
                    <p>Свако физичко и правно лице, домаће или страно које сматра да су му актом, радњом, чињењем или нечињењем субјекта контроле повређена права може да поднесе притужбу Омбудсману.</p>
                    <p>Пре подношења притужбе грађанин је дужан да покуша да заштити своја права у редовном правном поступку, јер Омбудсман неће поступати по притужби док претходно не буду исцрпљена сва правна средства, у одговарајућем правном поступку.</p>
                </div>
            </div>
            <div class="toggle-item">
                <h5 class="clickable-heading">На ком се језику можете обратити Заштитнику грађана?<span></span></h5>
                <div class="toggle-item-content">
                    <p>Свако физичко и правно лице, домаће или страно које сматра да су му актом, радњом, чињењем или нечињењем субјекта контроле повређена права може да поднесе притужбу Омбудсману.</p>
                    <p>Пре подношења притужбе грађанин је дужан да покуша да заштити своја права у редовном правном поступку, јер Омбудсман неће поступати по притужби док претходно не буду исцрпљена сва правна средства, у одговарајућем правном поступку.</p>
                </div>
            </div>
            <div class="toggle-item">
                <h5 class="clickable-heading">Можете ли имати штетне последице због обраћања Заштитнику грађана?<span></span></h5>
                <div class="toggle-item-content">
                    <p>Свако физичко и правно лице, домаће или страно које сматра да су му актом, радњом, чињењем или нечињењем субјекта контроле повређена права може да поднесе притужбу Омбудсману.</p>
                    <p>Пре подношења притужбе грађанин је дужан да покуша да заштити своја права у редовном правном поступку, јер Омбудсман неће поступати по притужби док претходно не буду исцрпљена сва правна средства, у одговарајућем правном поступку.</p>
                </div>
            </div>
            <div class="toggle-item">
                <h5 class="clickable-heading">Шта се сматра злоупотребом права на обраћање Заштитнику грађана?<span></span></h5>
                <div class="toggle-item-content">
                    <p>Свако физичко и правно лице, домаће или страно које сматра да су му актом, радњом, чињењем или нечињењем субјекта контроле повређена права може да поднесе притужбу Омбудсману.</p>
                    <p>Пре подношења притужбе грађанин је дужан да покуша да заштити своја права у редовном правном поступку, јер Омбудсман неће поступати по притужби док претходно не буду исцрпљена сва правна средства, у одговарајућем правном поступку.</p>
                </div>
            </div>
        </div>

        <section class="support">
            <article class="col-6">
                <figure>
                    <img src="images/icon-cta-questions.svg" alt="questions" />
                </figure>
                <h6>Нисте нашли одговор на питања?</h6>
                <p class="paragraph-small">Пошаљите нам имејл поруку преко <br /> нашег контакт формулара.</p>
                <a href="najcesca-pitanja.php" class="link-button">сва питања</a>
            </article>
            <article class="col-6">
                <figure>
                    <img src="images/icon-cta-apply.svg" alt="apply" />
                </figure>
                <h6>Подношење притужби.</h6>
                <p class="paragraph-small">Сазнајте више о томе ко и у ком <br /> случају може поднети притужбу.</p>
                <a href="o-podnosenju-prituzbi.php" class="link-button">више о притужби</a>
            </article>
        </section>
    </div>

    <?php include 'footer.php'; ?>
