
    <?php include 'header.php'; ?>

    <div class="top-page">
        <div class="wrapper">
            <ul class="breadcrumb">
                <li><a href="index.php">Насловна</a></li>
                <li><span class="separator"></span></li>
                <li><a href="aktivnosti.php">Активности </a></li>
                <li><span class="separator"></span></li>
                <li><a href="novost.php">Новости </a></li>
                <li><span class="separator"></span></li>
                <li class="breadcrumb_last">Реаговањем Заштитника грађана решен проблем преко... </li>
            </ul>
            <h2 class="header-title">Активности.</h2>
        </div>
        <div class="page-top-bgr"></div>
    </div>

    <a href="podnesi-prituzbu.php" class="floating-cta"><p>Поднеси <br>притужбу</p></a>
    
    <section class="activities blog-list">
        <div class="wrapper">
            <div class="col-8 blog-content">
                <span>20.03.2020.</span>
                <a href="novost.php">новости</a>
                <h1>Реаговањем Заштитника грађана решен проблем прекомерне буке из угоститељског објекта у Кнез Михаиловој.</h1>
                <figure class="main-image">
                    <img src="images/featured-image.png" alt="blog-image" />
                </figure>
                <p class="paragraph-content">Лорем ипсум долор сит амет, цонсецтетур адиписцинг елит, сед до еиусмод темпор инцидидунт ут лаборе ет долоре магна алиqуа. Егестас теллус рутрум теллус пеллентесqуе еу тинцидунт тортор алиqуам. Волутпат цоммодо сед егестас егестас фрингилла пхаселлус <a href="#">фауцибус сцелерисqуе</a> елеифенд. Маеценас пхаретра цонваллис посуере морби лео урна молестие. Долор сит амет цонсецтетур адиписцинг елит пеллентесqуе хабитант морби тристиqуе. Амет цоммодо нулла фацилиси нуллам. Орци дапибус ултрицес ин иацулис нунц сед аугуе лацус. Темпор нец феугиат нисл претиум.</p>
                <h2>Н2 Наслов иде овде у један или више редова.</h2>
                <p class="paragraph-content">А цондиментум витае сапиен пеллентесqуе хабитант морби тристиqуе. Ин орнаре qуам виверра орци сагиттис еу. А пеллентесqуе сит амет порттитор. Малесуада бибендум арцу витае елементум. Теллус орци ац ауцтор аугуе маурис аугуе неqуе гравида. Ут пхаретра сит амет алиqуам ид. Ет ултрицес неqуе орнаре аенеан еуисмод елементум ниси qуис. Сит амет маурис цоммодо qуис импердиет масса. Турпис ин еу ми бибендум неqуе егестас цонгуе. Рисус сед вулпутате одио ут еним бландит.</p>
                <div class="list">
                    <ul class="col-6">
                        <li>А цондиментум</li>
                        <li>Теллус орци ац ауцтор</li>
                        <li>Рисус сед вулпутате</li>
                        <li>Ут пхаретра сит амет алиqуам</li>
                    </ul>
                    <ol class="col-6">
                        <li>А пеллентесqуе сит амет</li>
                        <li>Ет ултрицес неqуе орнаре аенеан</li>
                        <li>Сит амет маурис цоммодо</li>
                        <li>Малесуада бибендум арцу</li>
                    </ol>
                </div>
                <h3>Н3 Наслов иде овде у један или више редова.</h3>
                <p class="paragraph-content">Аццумсан ин нисл ниси сцелерисqуе еу ултрицес витае. Qуис бландит турпис цурсус ин. Вулпутате одио ут еним бландит волутпат. Qуис рисус сед вулпутате одио ут. Ми сит амет маурис цоммодо qуис. Амет јусто донец еним диам вулпутате ут. Алиqует порттитор лацус луцтус аццумсан тортор посуере ац. Фацилисис гравида неqуе цонваллис а црас. Ут етиам сит амет нисл пурус ин. Ми ин нулла посуере соллицитудин алиqуам. Ниси лацус сед виверра теллус ин хац.<br><br>А цондиментум витае сапиен пеллентесqуе хабитант морби тристиqуе. Ин орнаре qуам виверра орци сагиттис еу. А пеллентесqуе сит амет порттитор. Малесуада бибендум арцу витае елементум. Теллус орци ац ауцтор аугуе маурис аугуе неqуе гравида. Ут пхаретра сит амет алиqуам ид. Ет ултрицес неqуе орнаре аенеан еуисмод елементум ниси qуис. Сит амет маурис цоммодо qуис импердиет масса. Турпис ин еу ми бибендум неqуе егестас цонгуе. Рисус сед вулпутате одио ут еним бландит.</p>
                <figure class="align-right">
                    <img src="images/pobednik.png" alt="blog-image" />
                    <figcaption>Победник</figcaption>
                </figure>
                <h4>Н4 Наслов иде овде у један или више редова.</h4>
                <p class="paragraph-content">А цондиментум витае сапиен пеллентесqуе хабитант морби тристиqуе. Ин орнаре qуам виверра орци сагиттис еу. А пеллентесqуе сит амет порттитор. Малесуада бибендум арцу витае елементум. Теллус орци ац ауцтор аугуе маурис аугуе неqуе гравида. Ут пхаретра сит амет алиqуам ид. Ет ултрицес неqуе орнаре аенеан еуисмод елементум ниси qуис. Сит амет маурис цоммодо qуис импердиет масса. Турпис ин еу ми бибендум неqуе егестас цонгуе. Рисус сед вулпутате одио ут еним бландит. Лорем ипсум долор ситамет, цонсецтетур адиписцинг елит, сед до еиусмод темпор инцидидунт ут лаборе ет долоре магна алиqуа. Егестас теллус рутрум теллус пеллентесqуе еу тинцидунт тортор алиqуам. Волутпат цоммодо сед егестас егестас фрингилла пхаселлус фауцибус сцелерисqуе елеифенд. Маеценас пхаретра цонваллис посуере морби лео урна молестие. Долор сит амет цонсецтетур адиписцинг елит пеллентесqуе хабитант морби тристиqуе. Амет цоммодо нулла фацилиси нуллам. Орци дапибус ултрицес ин иацулис нунц сед аугуе лацус. Темпор нец феугиат нисл претиум.амет, цонсецтетур адиписцинг елит, сед до еиусмод темпор инцидидунт ут лаборе ет долоре магна алиqуа. Егестас теллус рутрум теллус пеллентесqуе еу тинцидунт тортор алиqуам. Волутпат цоммодо сед егестас егестас фрингилла пхаселлус фауцибус сцелерисqуе елеифенд. Маеценас пхаретра цонваллис посуере морби лео урна молестие. Долор сит амет цонсецтетур адиписцинг елит пеллентесqуе хабитант морби тристиqуе. Амет цоммодо нулла фацилиси нуллам. Орци дапибус ултрицес ин иацулис нунц сед аугуе лацус. Темпор нец феугиат нисл претиум.</p>
                <h5>Н5 Наслов иде овде у један или више редова.</h5>
                <p class="paragraph-content">Аццумсан ин нисл ниси сцелерисqуе еу ултрицес витае. Qуис бландит турпис цурсус ин. Вулпутате одио ут еним бландит волутпат. Qуис рисус сед вулпутате одио ут. Ми сит амет маурис цоммодо qуис. Амет јусто донец еним диам вулпутате ут. Алиqует порттитор лацус луцтус аццумсан тортор посуере ац. Фацилисис гравида неqуе цонваллис а црас. Ут етиам сит амет нисл пурус ин. Ми ин нулла посуере соллицитудин алиqуам. Ниси лацус сед виверра теллус ин хац.<br><br>А цондиментум витае сапиен пеллентесqуе хабитант морби тристиqуе. Ин орнаре qуам виверра орци сагиттис еу. А пеллентесqуе сит амет порттитор. Малесуада бибендум арцу витае елементум. Теллус орци ац ауцтор аугуе маурис аугуе неqуе гравида. Ут пхаретра сит амет алиqуам ид. Ет ултрицес неqуе орнаре аенеан еуисмод елементум ниси qуис. Сит амет маурис цоммодо qуис импердиет масса. Турпис ин еу ми бибендум неqуе егестас цонгуе. Рисус сед вулпутате одио ут еним бландит.</p>
                <figure class="align-left">
                    <img src="images/featured-image2.png" alt="blog-image" />
                    <figcaption>Београд</figcaption>
                </figure>
                <h6>Н6 Наслов иде овде у један или више редова. </h6>
                <p class="paragraph-content">Аццумсан ин нисл ниси сцелерисqуе еу ултрицес витае. Qуис бландит турпис цурсус ин. Вулпутате одио ут еним бландит волутпат. Qуис рисус сед вулпутате одио ут. Ми сит амет маурис цоммодо qуис. Амет јусто донец еним диам вулпутате ут.<br><br> Алиqует порттитор лацус луцтус аццумсан тортор посуере ац. Фацилисис гравида неqуе цонваллис а црас. Ут етиам сит амет нисл пурус ин. Ми ин нулла посуере соллицитудин алиqуам. Ниси лацус сед виверра теллус ин хац. А цондиментум витае сапиен пеллентесqуе хабитант морби тристиqуе. Ин орнаре qуам виверра орци сагиттис еу. А пеллентесqуе сит амет порттитор. Малесуада бибендум арцу витае елементум. Теллус орци ац ауцтор аугуе маурис аугуе неqуе гравида. Ут пхаретра сит амет алиqуам ид. Ет ултрицес неqуе орнаре аенеан еуисмод елементум ниси qуис. Сит амет маурис цоммодо qуис импердиет масса. Турпис ин еу ми бибендум неqуе егестас цонгуе. Рисус сед вулпутате одио ут еним бландит.</p>
                <blockquote>
                    <p>Омбудсман је институција коју је први пут успоставио Шведски парламент 1809. са задатком да надгледа како извршна власт спроводи законе. У преводу са шведског, реч „омбудсман” значи повереник или пуномоћник, а према функцији коју обавља, реч омбудсман значи заштитник људских права или грађански правобранилац.</p>
                    <div class="user">
                        <figure>
                            <img src="images/circle-img.png">
                        </figure>
                        <h6>Миљко Ваљаревић</h6>
                        <span>Омбудсман</span></div>
                </blockquote>
            </div>
            <div class="col-1"></div>
            <ul class="col-2 navigation-bar">
                <li class="head"><a href="novost.php">Све Активности</a></li>
                <li><a href="novost.php">Новости</a></li>
                <li><a href="novost.php">Информације</a></li>
                <li><a href="novost.php">Саветовања</a></li>
                <li><a href="novost.php">Семинари</a></li>
                <li><a href="novost.php ">Обуке</a></li>
            </ul>
        </div>
    </section>

    <section class="news activities read-more-container">
        <div class="wrapper">
            <h4 class="col-12">Прочитајте још</h4>
            <ul class="col-12 activity-col">
                <li class="col-3 activity-box">
                    <a href="#">
                        <figure>
                            <img src="./images/featured-image.png" alt="novosti">
                        </figure>
                        <h6>НОВОСТИ<span>20.03.2020.</span></h6>
                        <p>Реаговањем Заштитника грађана решен проблем прекомерне буке из угоститељског објекта у Кнез Михаиловој.</p>
                    </a>
                </li>
                <li class="col-3 activity-box">
                    <a href="#">
                        <figure>
                            <img src="./images/informacije.png" alt="informacije">
                        </figure>
                        <h6>ИНФОРМАЦИЈЕ<span>20.03.2020.</span></h6>
                        <p>Одржане радионице Заштитника грађана у Дечјем културном центру.</p>
                    </a>
                </li>
                <li class="col-3 activity-box">
                    <a href="#">
                        <figure>
                            <img src="./images/savetovanja.png" alt="savetovanja">
                        </figure>
                        <h6>САВЕТОВАЊА<span>20.03.2020.</span></h6>
                        <p>Одељење за хитно поступање у ненајављеним посетама казненопоправним заводима у Панчеву и С...</p>
                    </a>
                </li>
                <li class="col-3 activity-box">
                    <a href="#">
                        <figure>
                            <img src="./images/seminari.png" alt="seminari">
                        </figure>   
                        <h6>СЕМИНАРИ<span>20.03.2020.</span></h6>
                        <p>Поступљено по свим препорукама НПМ-а из Извештаја о посети ПС Стари град.</p>
                    </a>
                </li>
            </ul>
        </div>
    </section>

    <?php include 'footer.php'; ?>
