
    <?php include 'header.php'; ?>

    <div class="top-page">
        <div class="wrapper">
            <ul class="breadcrumb">
                <li><a href="index.php">Насловна</a></li>
                <li><span class="separator"></span></li>
                <li class="breadcrumb_last">О подношењу притужби</li>
            </ul>
            <h2 class="header-title center">О подношењу притужби.</h2>
        </div>
        <div class="page-top-bgr"></div>
    </div>

    <a href="podnesi-prituzbu.php" class="floating-cta"><p>Поднеси <br>притужбу</p></a>

    <div class="page-content-outer wrapper">
        <div class="col-8 question-content request-page">
            <p class="paragraph-content">Свако физичко или правно лице, домаће или страно које сматра да су му актом, радњом или нечињењем субјекта контроле повређена права може да поднесе притужбу Омбудсману.
                <br><br>
                Пре подношења притужбе грађанин је дужан да покуша да заштити своја права у редовном правном поступку, јер омбудсман неће поступати по притужби док претходно не буду исцрпљена сва правна средства, у одговарајућем правном поступку. Изузетно, омбудсман може покренути поступак и пре него што су исцрпљена сва правна средства ако би подносиоцу притужбе била нанета ненадокнадива штета или кад омбудсман оцени да је дошло до грубог кршења начела самосталности и законитости, стручности, непристрасности и политичке неутралности, делотворности у остваривању права странака и поштовања странака у субјекту контроле.
                <br><br>
                Притужба грађана мора да садржи назив субјекта на чији се рад односи, опис повреда права, чињенице и доказе који поткрепљују притужбу, податке о томе која су правна средства искоришћена, као и име и адресу подносиоца. Омбудсман не поступа по анонимној притужби. Притужба се подноси у писаној форми (укључујући све облике електронске комуникације) или усмено у записник и за њено подношење не плаћа се такса нити било која друга накнада. Притужба се може поднети ако је од учињене повреде права грађана, односно од последњег поступања, односно непоступања Градске управе града Београда или јавне службе протекло највише годину дана. Поступак пред омбудсманом је бесплатан.
                <br><br>
                Након спроведеног поступка по притужби, уколико утврди да је дошло до повреде права, омбудсман даје препоруку у којој упућује субјекта контроле како уочени недостатак треба отклонити.
                <br><br>
                Субјект контроле дужан је да најкасније у року од 30 дана од дана добијања препоруке достави извештај о предузетим радњама ради отклањања недостатака односно о разлозима због којих није поступио по препоруци. 
                <br><br>
                Уколико надлежан субјект не поступи по препоруци, омбудсман се може обратити јавности, односно Скупштини града Београда, а може и да препоручи утврђивање одговорности надлежног руководећег радника субјекта контроле.
            </p>
        </div>

        <section class="support">
            <article class="col-6">
                <figure>
                    <img src="images/ico.svg" alt="questions" />
                </figure>
                <h6>Наш тим.</h6>
                <p class="paragraph-content">Упознајте људе који раде у канцеларији <br /> омбудсмана града Београда.</p>
                <a href="nas-tim.php" class="link-button">више о тиму</a>
            </article>
            <article class="col-6">
                <figure>
                    <img src="images/decision.svg" alt="apply" />
                </figure>
                <h6>Одлука о Омбудсману.</h6>
                <p class="paragraph-content">Сазнајте више о одлуци о омбудсману <br /> града Београда.</p>
                <a href="o-ombudsmanu.php" class="link-button">више о одлуци</a>
            </article>
        </section>
    </div>

    <?php include 'footer.php'; ?>
